[
  "<pad>",
  "</s>",
  "<unk>",
  "\u2581.",
  "\u2581,",
  "ng",
  "\u2581t",
  "\u2581T",
  "\u2581c",
  "\u2581C",
  "he",
  "nh",
  "\u2581-",
  "\u2581a",
  "\u2581A",
  "re",
  "\u2581N",
  "\u2581s",
  "\u2581S",
  "er",
  "on",
  "\u2581H",
  "ou",
  "hi",
  "\u2581b",
  "\u2581B",
  "\u2581\u0111",
  "\u2581\u0110",
  "nd",
  "at",
  "\u2581m",
  "\u2581M",
  "\u2581:",
  "or",
  "in",
  "\u2581I",
  "\u2581l",
  "\u2581L",
  "\u2581h",
  "es",
  "it",
  "\u2581th",
  "\u2581Th",
  "an",
  "\u2581v",
  "\u2581V",
  "\u2581p",
  "\u2581P",
  "en",
  "ing",
  "\u2581the",
  "\u2581The",
  "\u2581O",
  "\u2581d",
  "\u2581D",
  "\u2581w",
  "\u2581W",
  "ed",
  "\u2581)",
  "al",
  "\u2581n",
  "\u2581(",
  "ar",
  "\u2581'",
  "ro",
  "\u2581k",
  "\u2581K",
  "\u2581g",
  "\u2581G",
  "\u25810",
  "ch",
  "\u2581/",
  "\u2581ch",
  "\u2581Ch",
  "\u25811",
  "st",
  "\u2581f",
  "\u2581F",
  "\u2581?",
  "le",
  "\u2581R",
  "\u2581tr",
  "\u2581Tr",
  "ay",
  "\u2581to",
  "\u2581To",
  "\u00ean",
  "ion",
  "\u2581!",
  "ll",
  "ic",
  "\u2581nh",
  "\u00f4ng",
  "\u25812",
  "\u2581i",
  "\u2581o",
  "\u2581\"",
  "om",
  "as",
  "ve",
  "i\u1ec7",
  "\u2581Nh",
  "et",
  "ent",
  "uy",
  "am",
  "\u2581in",
  "\u2581In",
  "\u2581y",
  "\u2581Y",
  "ly",
  "\u2581and",
  "\u2581And",
  "\u2581E",
  "\u00e1c",
  "\u2581of",
  "\u2581Of",
  "\u2581ng",
  "\u2581Ng",
  "\u1edbi",
  "ot",
  "\u2581ph",
  "\u2581Ph",
  "ct",
  "ow",
  "\u1ea5t",
  "\u2581kh",
  "\u2581Kh",
  "our",
  "\u1ea1i",
  "se",
  "ut",
  "\u01b0\u1edd",
  "id",
  "\u2581gi",
  "\u2581Gi",
  "\u01b0\u1ee3",
  "\u2581e",
  "qu",
  "\u1ee7a",
  "ce",
  "\u1ebft",
  "ad",
  "is",
  "\u2581Q",
  "\u00ecnh",
  "ld",
  "\u2581re",
  "\u2581r",
  "ang",
  "\u25813",
  "ig",
  "ith",
  "ur",
  "ver",
  "\u25815",
  "oo",
  "im",
  "\u2581v\u00e0",
  "\u2581V\u00e0",
  "\u2581qu",
  "\u2581Qu",
  "ation",
  "\u1ea1n",
  "his",
  "ai",
  "\u00e2n",
  "\u01b0\u1ee3c",
  "\u1ebfn",
  "rong",
  "\u2581;",
  "\u2581be",
  "\u2581Be",
  "ill",
  "\u2581U",
  "\u1ea3n",
  "\u2581x",
  "\u2581X",
  "\u2581you",
  "\u2581You",
  "em",
  "inh",
  "\u2581%",
  "\u00e0y",
  "\u2581u",
  "ave",
  "\u2581on",
  "\u2581On",
  "\u25814",
  "\u2581for",
  "\u2581For",
  "\u00e0i",
  "ao",
  "\u2581is",
  "\u2581Is",
  "ke",
  "\u1ed9t",
  "ers",
  "\u1ea7n",
  "\u00e0ng",
  "ir",
  "\u1ec1u",
  "\u00e1ch",
  "\u25818",
  "\u2581Re",
  "\u01b0\u1edb",
  "\u2581It",
  "\u2581it",
  "\u00e0nh",
  "her",
  "au",
  "\u2581_",
  "\u2581&",
  "i\u00ean",
  "ac",
  "hi\u1ec7",
  "\u2581we",
  "\u2581We",
  "i\u1ec7n",
  "\u00e0n",
  "\u01b0\u01a1",
  "pp",
  "\u25816",
  "ol",
  "ore",
  "\u2581l\u00e0",
  "\u2581L\u00e0",
  "ag",
  "out",
  "\u25819",
  "ess",
  "\u01b0\u1eddng",
  "\u0103ng",
  "\u1eadn",
  "anh",
  "\u2581st",
  "\u2581St",
  "\u25817",
  "est",
  "\u01b0\u1eddi",
  "\u1ea3i",
  "\u1eefng",
  "\u2581c\u00f3",
  "\u2581C\u00f3",
  "\u2581\\",
  "\u2581that",
  "\u2581That",
  "op",
  "ter",
  "ung",
  "i\u1ec3",
  "\u2581$",
  "\u01b0\u01a1ng",
  "\u2581*",
  "ri",
  "ate",
  "el",
  "\u1ed9i",
  "\u1eadt",
  "\u2581c\u1ee7a",
  "\u2581C\u1ee7a",
  "\u00e2y",
  "\u1ea7u",
  "ul",
  "\u2581+",
  "\u1ee9c",
  "\u2581]",
  "ome",
  "\u2581[",
  "ht",
  "ab",
  "ear",
  "\u2581an",
  "\u2581An",
  "\u00ednh",
  "ust",
  "\u1ef1c",
  "rom",
  "\u01b0\u1edbc",
  "ain",
  "\u00f4i",
  "if",
  "ant",
  "ew",
  "ort",
  "us",
  "\u1ecdc",
  "il",
  "\u2581c\u00e1c",
  "\u2581C\u00e1c",
  "un",
  "ment",
  "\u2581he",
  "\u1eadp",
  "and",
  "ure",
  "\u1eddi",
  "\u2581>",
  "\u2581\u201c",
  "\u2581with",
  "\u2581With",
  "art",
  "\u2581\u1edf",
  "\u2581\u1ede",
  "ould",
  "\u2581cho",
  "\u2581Cho",
  "pe",
  "\u1ed9ng",
  "ity",
  "ong",
  "nt",
  "\u2581\u00c1",
  "um",
  "\u2581\u00e1",
  "ight",
  "ss",
  "\u1ec1n",
  "\u1ed1ng",
  "\u2581@",
  "\u00f9ng",
  "i\u1ec1u",
  "\u1ed1i",
  "\u0103n",
  "\u2581con",
  "\u2581Con",
  "\u01a1n",
  "\u2581are",
  "\u2581Are",
  "\u2581#",
  "ist",
  "\u2581do",
  "\u2581Do",
  "\u1ee5ng",
  "hing",
  "\u2581\u0111\u01b0\u1ee3c",
  "\u2581\u0110\u01b0\u1ee3c",
  "ies",
  "i\u1ec7t",
  "ive",
  "\u2581pro",
  "\u2581Pro",
  "i\u1ebft",
  "\u2581\u00d4",
  "\u2581trong",
  "\u2581Trong",
  "ast",
  "ally",
  "ost",
  "\u00f2ng",
  "\u00e1ng",
  "\u2581your",
  "\u2581Your",
  "\u2581this",
  "\u2581This",
  "\u2581v\u1edbi",
  "\u2581V\u1edbi",
  "\u0103m",
  "\u2581\u1ea2",
  "\u2581\u1ea3",
  "\u00eau",
  "\u2581as",
  "\u2581As",
  "\u00e1t",
  "king",
  "\u00e1n",
  "\u2581=",
  "\u00e1o",
  "one",
  "\u1ed1c",
  "oc",
  "\u1ed3ng",
  "\u2581kh\u00f4ng",
  "\u2581Kh\u00f4ng",
  "\u2581or",
  "\u2581\u00fd",
  "\u2581\u00dd",
  "\u2581Or",
  "\u2581com",
  "\u2581Com",
  "ard",
  "\u2581\u0102",
  "\u2581ho",
  "\u2581Ho",
  "ere",
  "\u1ee5c",
  "\u2581se",
  "\u2581Se",
  "i\u1ebf",
  "\u2581\u2013",
  "ho",
  "ake",
  "\u1ea3o",
  "\u1ecbch",
  "\u2581\u1ee8",
  "\u2581\u01af",
  "\u2581b\u1ea1n",
  "\u2581B\u1ea1n",
  "are",
  "\u2581\u1ee9",
  "\u2581j",
  "\u2581J",
  "\u2581\u00cd",
  "\u2581\u00ed",
  "\u2581\u1ea4",
  "\u2581\u1ea5",
  "ap",
  "\u1ea5p",
  "\u2581\u00c2",
  "\u2581\u00f4",
  "all",
  "i\u1ec7u",
  "\u2581\u00e2",
  "\u2581at",
  "\u2581At",
  "\u2581^",
  "oug",
  "ud",
  "\u2581\u01b0",
  "\u2581m\u1ed9t",
  "\u2581Z",
  "\u2581M\u1ed9t",
  "hat",
  "\u2581c\u00f4ng",
  "\u2581C\u00f4ng",
  "\u2581have",
  "\u2581Have",
  "\u2581~",
  "\u2581<",
  "\u00e1y",
  "ks",
  "\u00fang",
  "act",
  "\u00e1i",
  "hen",
  "\u2581\u01a0",
  "\u2581thi",
  "\u2581Thi",
  "ime",
  "\u2581\u1ee6",
  "\u2581\u1ee7",
  "\u2581\u1ea8",
  "\u2581\u1ea9",
  "ice",
  "ect",
  "\u2581\u1ed0",
  "\u2581can",
  "\u2581Can",
  "\u2581`",
  "\u2581\u1ed5",
  "\u2581\u1ed4",
  "th",
  "ine",
  "\u1eb7t",
  "ail",
  "\u2581}",
  "lo",
  "\u2581{",
  "bout",
  "\u2581\u00da",
  "\u2581\u01a1",
  "\u2581\u00fa",
  "\u2581\u1ea0",
  "\u2581\u1ea1",
  "\u2581\u00c9",
  "\u2581\u00e9",
  "ide",
  "\u2581\u1ed1",
  "ike",
  "\u2581\u00ca",
  "\u1ea9m",
  "\u2581\u00ea",
  "\u2581\u00c0",
  "\u2581\u00e0",
  "\u2581ex",
  "\u2581Ex",
  "\u2581\u1ed2",
  "\u2581\u1ed3",
  "\u2581\u1eda",
  "\u2581\u1edb",
  "\u2581\u00d3",
  "\u2581\u00f3",
  "\u2581chi",
  "\u2581Chi",
  "\u2581\u1eae",
  "\u2581\u1eaf",
  "\u2581\u00d9",
  "\u2581\u00f9",
  "i\u1ec7c",
  "\u2581\u1ebe",
  "\u2581\u1ebf",
  "\u2581\u1eac",
  "\u2581\u1ea6",
  "\u2581\u1ea7",
  "\u2581\u1eea",
  "\u2581\u1eeb",
  "\u2581\u1ee2",
  "\u2581\u1ee3",
  "\u2581\u1ece",
  "\u2581\u1ecf",
  "\u2581\u1ec8",
  "\u2581\u1ec9",
  "\u2581\u00d2",
  "\u2581\u00f2",
  "\u2581\u1ef6",
  "\u2581\u1ef7",
  "\u2581\u1edc",
  "\u2581\u1eec",
  "\u2581\u1eed",
  "\u2581\u1edd",
  "\u2581\u00cc",
  "\u2581\u0128",
  "\u2581\u0129",
  "\u2581\u00ec",
  "\u2581\u1ee4",
  "\u2581\u00e3",
  "\u2581\u00c3",
  "\u2581\u1eb4",
  "\u2581\u1eb5",
  "\u2581\u0103",
  "\u2581\u1eb8",
  "\u2581\u1eb9",
  "\u2581\u1ee5",
  "\u2581\u1ecc",
  "\u2581\u1ecd",
  "\u2581\u1eba",
  "\u2581\u1ebb",
  "\u2581\u1eca",
  "\u2581\u1ed8",
  "\u2581\u00c8",
  "\u2581\u00e8",
  "\u2581\u1ecb",
  "\u2581\u1ead",
  "\u2581\u1ef0",
  "\u2581\u1eb6",
  "\u2581\u1eb7",
  "\u2581\u1ed9",
  "\u2581\u1eee",
  "\u2581\u1ef2",
  "\u2581\u1ef3",
  "\u2581\u1ee0",
  "\u2581\u1ee1",
  "\u2581\u1eef",
  "\u2581\u1ec7",
  "\u2581\u0168",
  "\u2581\u0169",
  "\u2581\u1eb2",
  "\u2581\u1eb3",
  "\u2581\u1ec0",
  "\u2581\u1ec2",
  "\u2581\u1ec3",
  "\u2581\u1ec6",
  "\u2581\u1ef1",
  "\u2581\u1ec1",
  "\u2581\u1ef9",
  "\u2581\u1ed6",
  "\u2581\u1ed7",
  "\u2581\u1ef8",
  "\u2581|",
  "\u2581\u1eaa",
  "\u2581\u1eab",
  "\u2581\u1ebc",
  "\u2581\u1ebd",
  "\u2581\u00d5",
  "\u2581\u00f5",
  "\u2581\u1ec4",
  "\u2581\u1ec5",
  "\u2581\u1eb1",
  "\u2581\u1eb0",
  "\u2581\u1ef4",
  "\u2581\u1ef5",
  "ack",
  "iv",
  "\u2581nh\u1eefng",
  "\u2581Nh\u1eefng",
  "ite",
  "ther",
  "ood",
  "\u1eb7c",
  "\u2581\u0111\u1ec3",
  "\u2581\u0110\u1ec3",
  "\u01b0\u1ee3ng",
  "\u2581ng\u01b0\u1eddi",
  "\u2581Ng\u01b0\u1eddi",
  "\u1ed5i",
  "uy\u00ean",
  "ind",
  "per",
  "ial",
  "\u1ea3m",
  "od",
  "\u00e0o",
  "\u2581not",
  "\u2581Not",
  "\u0169ng",
  "\u00edch",
  "\u1eafc",
  "ions",
  "o\u1ea1i",
  "\u2581de",
  "\u2581De",
  "age",
  "\u2581so",
  "\u2581So",
  "ame",
  "pt",
  "\u2581su",
  "\u2581Su",
  "\u1ed9c",
  "ound",
  "\u2581khi",
  "\u2581Khi",
  "reat",
  "\u2581He",
  "\u1ea1t",
  "\u2581al",
  "\u2581Al",
  "\u1ee3p",
  "ff",
  "cc",
  "ace",
  "\u1ebfu",
  "mp",
  "\u2581Nhi",
  "able",
  "\u1ecbnh",
  "os",
  "\u1ea5y",
  "\u00e2u",
  "\u2581was",
  "\u2581Was",
  "i\u1ec3m",
  "\u2581thu",
  "\u2581Thu",
  "ough",
  "\u1ea1o",
  "\u2581will",
  "\u2581Will",
  "\u2581hi",
  "ire",
  "ble",
  "av",
  "\u2581hi\u1ec7",
  "ork",
  "\u1ea3ng",
  "ook",
  "\u2581sh",
  "\u2581Sh",
  "eed",
  "\u2581nh\u01b0",
  "\u2581Nh\u01b0",
  "\u2581\u0111\u00e3",
  "\u2581\u0110\u00e3",
  "ays",
  "\u1ec5n",
  "\u2581th\u1ec3",
  "\u2581Th\u1ec3",
  "\u1eb1ng",
  "\u2581h\u00e0ng",
  "\u2581H\u00e0ng",
  "now",
  "\u1eabn",
  "\u00f4n",
  "\u2581all",
  "\u2581All",
  "\u00e2m",
  "\u2581but",
  "\u2581But",
  "ie",
  "ous",
  "\u01a1i",
  "ove",
  "\u2581t\u1ea1i",
  "\u2581T\u1ea1i",
  "ia",
  "\u00eam",
  "\u00fac",
  "\u1ea5n",
  "\u1ed1t",
  "\u00e1nh",
  "ase",
  "\u1eaft",
  "\u00f2n",
  "ak",
  "\u2581from",
  "\u2581From",
  "\u2581t\u1eeb",
  "\u2581T\u1eeb",
  "i\u1ebfn",
  "end",
  "so",
  "\u2581my",
  "\u2581My",
  "orm",
  "uy\u1ec7",
  "\u00f3ng",
  "\u2581us",
  "\u2581Us",
  "hich",
  "\u2581mu",
  "\u2581Mu",
  "\u2581pl",
  "\u2581Pl",
  "ven",
  "ip",
  "iz",
  "ry",
  "\u2581\u201d",
  "\u00e1p",
  "ue",
  "ance",
  "\u2581me",
  "\u2581Me",
  "ber",
  "ans",
  "\u2581nh\u00e0",
  "\u2581Nh\u00e0",
  "ge",
  "\u2581v\u1ec1",
  "\u2581V\u1ec1",
  "\u2581if",
  "\u2581If",
  "\u1ec3n",
  "any",
  "\u2581l\u00e0m",
  "\u2581L\u00e0m",
  "very",
  "\u1ecdn",
  "\u2581n\u00e0y",
  "\u2581N\u00e0y",
  "\u1eefa",
  "\u2581they",
  "\u2581They",
  "\u2581D\u1ee5ng",
  "\u2581d\u1ee5ng",
  "du",
  "\u01b0a",
  "\u2581s\u1ebd",
  "\u2581S\u1ebd",
  "\u2581by",
  "\u2581By",
  "ord",
  "\u2581gi\u00e1",
  "\u2581Gi\u00e1",
  "ree",
  "\u1eeda",
  "hi\u1ec7p",
  "\u1ea1nh",
  "aid",
  "bs",
  "i\u00eau",
  "erv",
  "i\u1ec3n",
  "ations",
  "\u2581\u0111\u1ebfn",
  "\u2581h\u1ecdc",
  "\u2581\u0110\u1ebfn",
  "\u2581H\u1ecdc",
  "ated",
  "eop",
  "\u1ea1ng",
  "og",
  "ep",
  "\u01b0\u1edf",
  "\u2581Nh\u1ea5t",
  "\u2581nh\u1ea5t",
  "\u2581up",
  "\u2581Up",
  "uy\u1ec1n",
  "ick",
  "eople",
  "\u1ed1n",
  "\u2581th\u00f4ng",
  "\u2581Th\u00f4ng",
  "\u2581q",
  "\u2581tin",
  "\u2581Tin",
  "pl",
  "ents",
  "ass",
  "i\u1ec1n",
  "ence",
  "\u2581ad",
  "\u2581Ad",
  "ign",
  "\u2581our",
  "\u2581Our",
  "\u01b0\u1edfng",
  "i\u1ec5n",
  "ery",
  "\u00f3a",
  "\u2581v\u00e0o",
  "\u2581V\u00e0o",
  "form",
  "te",
  "cl",
  "\u2581\u0111\u1ed9ng",
  "\u2581\u0110\u1ed9ng",
  "\u2581out",
  "\u2581Out",
  "\u2581le",
  "\u2581Le",
  "\u2581tr\u00ean",
  "\u2581Tr\u00ean",
  "\u1ea5u",
  "ount",
  "ui",
  "\u2581th\u00e0nh",
  "\u2581Th\u00e0nh",
  "\u2581ngh",
  "\u2581Ngh",
  "\u2581more",
  "\u2581More",
  "to",
  "..",
  "\u1eb9p",
  "ult",
  "\u2581one",
  "\u2581One",
  "\u2581s\u1ea3n",
  "\u2581S\u1ea3n",
  "ond",
  "\u00fap",
  "u\u1ea5t",
  "\u2581nhi\u1ec1u",
  "\u2581Nhi\u1ec1u",
  "\u2581ch\u1ec9",
  "\u2581Ch\u1ec9",
  "\u01b0\u1edbng",
  "uy\u1ec3n",
  "\u2581s\u1ed1",
  "\u2581ra",
  "\u2581Ra",
  "\u2581S\u1ed1",
  "ach",
  "ress",
  "ark",
  "ple",
  "\u2581ng\u00e0y",
  "\u2581Ng\u00e0y",
  "ck",
  "\u2581go",
  "\u2581Go",
  "\u1ed3i",
  "ary",
  "\u2581hi\u1ec7n",
  "\u2581Hi\u1ec7n",
  "\u2581what",
  "\u2581What",
  "...",
  "ra",
  "\u2581has",
  "\u2581Has",
  "\u2581kho",
  "\u2581Kho",
  "\u2581b\u1ecb",
  "\u2581B\u1ecb",
  "\u2581te",
  "\u2581Te",
  "here",
  "\u2581nam",
  "\u2581Nam",
  "wn",
  "own",
  "\u2581there",
  "\u2581There",
  "\u2581em",
  "\u2581Em",
  "\u2581ch\u00ednh",
  "\u2581Ch\u00ednh",
  "\u00ecm",
  "ub",
  "\u2581about",
  "\u2581About",
  "i\u1ebfp",
  "\u1ecdng",
  "\u2581En",
  "\u00e0u",
  "\u00f3i",
  "ens",
  "ning",
  "\u2581n\u0103m",
  "\u2581N\u0103m",
  "uy\u1ec7n",
  "ical",
  "ting",
  "ction",
  "ru",
  "\u2581\u0111\u1ea7u",
  "\u2581\u0110\u1ea7u",
  "ition",
  "irst",
  "\u2581cl",
  "\u2581Cl",
  "ors",
  "\u2581get",
  "\u2581Get",
  "\u2581s\u1ef1",
  "\u2581S\u1ef1",
  "\u1ed5ng",
  "\u1ecdi",
  "ose",
  "\u2581vi\u1ec7c",
  "\u2581Vi\u1ec7c",
  "\u00fat",
  "\u1ec7nh",
  "\u1ecba",
  "\u2581ar",
  "\u2581Ar",
  "\u1ee9ng",
  "fter",
  "\u2581m\u00e1y",
  "\u2581M\u00e1y",
  "\u2581t\u00f4i",
  "\u2581T\u00f4i",
  "\u2581Res",
  "i\u1ec3u",
  "res",
  "vel",
  "\u2581their",
  "\u2581Their",
  "\u2581how",
  "\u2581How",
  "\u2581time",
  "\u2581Time",
  "\u2581kh\u00e1ch",
  "\u2581Kh\u00e1ch",
  "\u1ea1ch",
  "ears",
  "\u2581some",
  "\u2581Some",
  "oin",
  "\u2581Like",
  "\u2581like",
  "\u2581lu",
  "\u2581Lu",
  "\u2581new",
  "\u2581New",
  "\u2581n\u1ed9i",
  "\u2581N\u1ed9i",
  "\u1eafng",
  "ade",
  "\u2581any",
  "\u2581Any",
  "\u2581theo",
  "\u2581Theo",
  "\u2581when",
  "\u2581When",
  "\u2581\u0111\u00f3",
  "\u2581\u0110\u00f3",
  "ause",
  "\u2581am",
  "\u2581Am",
  "ft",
  "\u2581than",
  "\u2581Than",
  "\u2581b\u1ed9",
  "\u2581B\u1ed9",
  "\u2581m\u1edbi",
  "\u2581M\u1edbi",
  "ov",
  "o\u00e0i",
  "\u2581l\u1ea1i",
  "\u2581L\u1ea1i",
  "\u2581h\u1ee3p",
  "\u2581H\u1ee3p",
  "\u2581sau",
  "\u2581Sau",
  "\u1eafn",
  "\u2581Cao",
  "\u2581cao",
  "\u2581who",
  "\u2581Who",
  "fere",
  "\u2581c\u0169ng",
  "\u2581C\u0169ng",
  "ever",
  "\u2581\u0111\u1ed3ng",
  "\u2581\u0110\u1ed3ng",
  "\u1ea1c",
  "ull",
  "\u2581Ph\u1ea9m",
  "\u2581ph\u1ea9m",
  "oll",
  "\u2581just",
  "\u2581Just",
  "day",
  "nder",
  "\u2581app",
  "\u2581App",
  "itt",
  "\u2581n\u01b0\u1edbc",
  "\u2581N\u01b0\u1edbc",
  "\u2581th\u1eddi",
  "\u2581Th\u1eddi",
  "\u2581gia",
  "\u2581Gia",
  "red",
  "\u2581Sinh",
  "\u2581sinh",
  "\u2581cont",
  "\u2581Cont",
  "\u2581c\u00e1ch",
  "\u2581C\u00e1ch",
  "\u2581trang",
  "\u2581Trang",
  "\u2581s\u1eed",
  "\u2581S\u1eed",
  "uy\u1ebft",
  "ci",
  "we",
  "ool",
  "\u2581vi\u1ec7t",
  "\u2581Vi\u1ec7t",
  "ater",
  "\u1ed7i",
  "\u2581un",
  "\u2581Un",
  "\u2581Tr\u01b0\u1eddng",
  "\u2581tr\u01b0\u1eddng",
  "\u2581h\u00ecnh",
  "\u2581H\u00ecnh",
  "app",
  "u\u1ed5i",
  "rough",
  "\u2581vi\u00ean",
  "\u2581Vi\u00ean",
  "\u2581nh\u00e2n",
  "\u2581Nh\u00e2n",
  "\u2581Off",
  "\u2581off",
  "\u2581\u0111i\u1ec1u",
  "\u2581\u0110i\u1ec1u",
  "u\u1ed9c",
  "i\u1ebfng",
  "\u2581ch\u00fang",
  "\u2581Ch\u00fang",
  "\u2581thi\u1ebft",
  "\u2581Thi\u1ebft",
  "gr",
  "\u1eeba",
  "\u01b0\u1edbi",
  "ife",
  "\u2581d\u1ef1",
  "\u2581D\u1ef1",
  "ish",
  "\u2581v\u1ee5",
  "\u2581V\u1ee5",
  "\u2581res",
  "\u2581\u0110\u1ecbnh",
  "\u2581\u0111\u1ecbnh",
  "\u00f3c",
  "ory",
  "\u2581l\u00fd",
  "\u2581L\u00fd",
  "\u2581en",
  "ob",
  "\u01b0u",
  "\u2581sp",
  "\u2581Sp",
  "\u2581c\u1ea3",
  "\u2581C\u1ea3",
  "anc",
  "\u1edfi",
  "\u2581quan",
  "\u2581Quan",
  "uy\u1ebfn",
  "\u2581ro",
  "ful",
  "ious",
  "iness",
  "wo",
  "\u2581wor",
  "\u2581Wor",
  "nk",
  "sel",
  "tern",
  "lic",
  "\u2581t\u00e0i",
  "\u2581T\u00e0i",
  "\u2581\u0111\u00e2y",
  "\u2581\u0110\u00e2y",
  "\u1edbn",
  "\u1ecfi",
  "pport",
  "fore",
  "hi\u1ec7m",
  "\u2581b\u00e0i",
  "\u2581B\u00e0i",
  "ual",
  "\u2581h\u01a1n",
  "\u2581H\u01a1n",
  "clud",
  "\u2581them",
  "\u2581Them",
  "\u2581qu\u1ed1c",
  "\u2581Qu\u1ed1c",
  "\u00e3y",
  "\u2581C\u1ea5p",
  "\u2581c\u1ea5p",
  "\u2581li\u00ean",
  "\u2581Li\u00ean",
  "\u2581c\u01a1",
  "\u2581C\u01a1",
  "ps",
  "xt",
  "cause",
  "\u2581other",
  "\u2581Other",
  "\u2581tr\u00ecnh",
  "\u2581Tr\u00ecnh",
  "ities",
  "ments",
  "erson",
  "iew",
  "\u2581ty",
  "\u2581Ty",
  "\u2581per",
  "\u2581Per",
  "\u2581know",
  "\u2581Know",
  "\u2581\u0111i",
  "\u2581\u0110i",
  "\u1ed3n",
  "ph",
  "aking",
  "\u2581comp",
  "\u2581Comp",
  "ily",
  "\u2581Ph\u1ea3i",
  "\u2581ph\u1ea3i",
  "\u2581Would",
  "\u2581would",
  "\u2581\u0111\u0103ng",
  "\u2581Need",
  "\u2581need",
  "\u2581\u0110\u0103ng",
  "\u1ea9n",
  "\u2581which",
  "\u2581Which",
  "ices",
  "\u2581may",
  "\u2581May",
  "usiness",
  "ject",
  "\u2581th\u1ebf",
  "\u2581Th\u1ebf",
  "\u2581Been",
  "\u2581been",
  "tt",
  "\u2581anh",
  "\u2581Anh",
  "line",
  "ating",
  "\u2581b\u1ea3o",
  "\u2581B\u1ea3o",
  "cre",
  "omet",
  "hed",
  "oy",
  "\u2581trung",
  "\u2581Trung",
  "\u2581ph\u00f2ng",
  "\u2581Ph\u00f2ng",
  "\u1eady",
  "hy",
  "row",
  "ile",
  "\u2581t\u01b0",
  "\u2581T\u01b0",
  "iss",
  "\u2581xe",
  "\u2581Xe",
  "\u2581part",
  "\u2581Part",
  "\u2581No",
  "\u1ee3i",
  "\u2581no",
  "ts",
  "\u2581ag",
  "\u2581Ag",
  "\u2581nh\u1eadn",
  "\u2581Nh\u1eadn",
  "pect",
  "\u2581H\u00e0nh",
  "\u2581h\u00e0nh",
  "\u2581k\u1ebft",
  "\u2581K\u1ebft",
  "ons",
  "get",
  "ates",
  "\u2581b\u1ea3n",
  "\u2581B\u1ea3n",
  "\u2581th\u1ef1c",
  "\u2581Th\u1ef1c",
  "\u2581\u0110ang",
  "\u2581\u0111ang",
  "\u2581also",
  "\u2581Also",
  "\u2581\u0111i\u1ec7n",
  "\u2581\u0110i\u1ec7n",
  "\u2581M\u00e0",
  "\u2581m\u00e0",
  "aw",
  "\u2581gr",
  "\u2581Gr",
  "\u2581N\u0103ng",
  "\u2581n\u0103ng",
  "\u1ea1m",
  "\u2581n\u00ean",
  "\u2581N\u00ean",
  "ible",
  "\u2581h\u1ec7",
  "\u2581H\u1ec7",
  "ict",
  "\u2581r\u1ea5t",
  "\u2581R\u1ea5t",
  "\u2581his",
  "\u2581His",
  "hile",
  "\u2581Th\u1ecb",
  "\u2581th\u1ecb",
  "enc",
  "iet",
  "eel",
  "\u2581work",
  "\u2581Work",
  "\u2581ch\u1ee7",
  "\u2581Ch\u1ee7",
  "formation",
  "\u2581L\u01b0\u1ee3ng",
  "\u2581l\u01b0\u1ee3ng",
  "\u1eabu",
  "\u2581pr",
  "\u2581Pr",
  "\u1ec9nh",
  "\u2581over",
  "\u2581Over",
  "\u2581c\u00f9ng",
  "\u2581C\u00f9ng",
  "\u00e9p",
  "\u2581m\u00ecnh",
  "\u2581M\u00ecnh",
  "cess",
  "\u2581Th\u00ec",
  "\u2581th\u00ec",
  "\u2581ch\u1ea5t",
  "\u2581Ch\u1ea5t",
  "i\u00ea",
  "ne",
  "isc",
  "\u2581ph\u00e1t",
  "\u2581Ph\u00e1t",
  "\u1ea7y",
  "\u1ea7m",
  "\u00f2a",
  "\u2581pre",
  "\u2581Pre",
  "\u2581kh\u00e1c",
  "\u2581Kh\u00e1c",
  "ange",
  "\u2581k\u1ebf",
  "\u2581K\u1ebf",
  "urn",
  "pec",
  "vent",
  "oss",
  "\u2581h\u1ed9i",
  "\u2581H\u1ed9i",
  "\u2581Nghi\u1ec7p",
  "\u2581nghi\u1ec7p",
  "\u2581c\u1ea7n",
  "\u2581C\u1ea7n",
  "\u2581kinh",
  "\u2581Kinh",
  "peri",
  "ib",
  "\u2581\u0111\u1ea1i",
  "\u2581\u0110\u1ea1i",
  "lease",
  "lect",
  "\u2581people",
  "\u2581People",
  "bsite",
  "\u2581make",
  "\u2581Make",
  "\u2581\u0111\u1ed9",
  "\u2581\u0110\u1ed9",
  "\u1eebng",
  "\u2581imp",
  "\u2581Imp",
  "\u2581c\u00f2n",
  "\u2581C\u00f2n",
  "\u2581\u0111\u1ec1",
  "\u2581\u0110\u1ec1",
  "\u2581d\u1ecbch",
  "\u2581D\u1ecbch",
  "\u1eafp",
  "\u1ef1a",
  "\u2581don",
  "\u2581Don",
  "duct",
  "\u2581v\u0103n",
  "\u2581V\u0103n",
  "port",
  "\u2581Hel",
  "iver",
  "ax",
  "iffere",
  "\u2581hel",
  "\u2581h\u00e0",
  "\u2581H\u00e0",
  "\u2581b\u00e1n",
  "\u2581B\u00e1n",
  "\u00e1m",
  "als",
  "\u2581every",
  "\u2581Every",
  "\u2581b\u00ecnh",
  "\u2581B\u00ecnh",
  "\u2581she",
  "\u2581She",
  "\u1eedi",
  "\u2581had",
  "\u2581Had",
  "\u2581comm",
  "\u2581Comm",
  "ccess",
  "ific",
  "other",
  "\u2581c\u1ea7u",
  "\u2581C\u1ea7u",
  "com",
  "\u2581t\u1ef1",
  "\u2581T\u1ef1",
  "\u2581Her",
  "ied",
  "\u2581see",
  "\u2581See",
  "\u2581bi\u1ebft",
  "\u2581Bi\u1ebft",
  "\u2581br",
  "\u2581Br",
  "ollow",
  "\u2581Gian",
  "\u2581gian",
  "\u2581ph\u1ea7n",
  "\u2581to\u00e0n",
  "\u2581To\u00e0n",
  "\u2581Ph\u1ea7n",
  "velop",
  "ward",
  "ility",
  "eep",
  "tain",
  "\u2581phi",
  "\u2581Phi",
  "\u2581th\u00e1ng",
  "\u2581Th\u00e1ng",
  "les",
  "arket",
  "alth",
  "\u2581t\u00ednh",
  "\u2581T\u00ednh",
  "air",
  "riend",
  "low",
  "\u2581qua",
  "\u2581Qua",
  "ms",
  "\u2581want",
  "\u2581Want",
  "oth",
  "\u1eafm",
  "\u2581her",
  "ren",
  "\u2581xu\u1ea5t",
  "\u2581Xu\u1ea5t",
  "az",
  "hings",
  "ased",
  "uring",
  "\u2581\u1ea2nh",
  "\u2581\u1ea3nh",
  "\u00e9t",
  "ise",
  "ually",
  "ways",
  "\u2581m\u1eb7t",
  "\u2581M\u1eb7t",
  "\u2581t\u1ed1t",
  "\u2581T\u1ed1t",
  "\u2581Li\u1ec7u",
  "\u2581li\u1ec7u",
  "ings",
  "etter",
  "\u2581..",
  "\u2581these",
  "\u2581These",
  "\u2581\u0110\u1eb9p",
  "\u2581\u0111\u1eb9p",
  "\u2581t\u1ea1o",
  "\u2581T\u1ea1o",
  "i\u1ec7m",
  "ures",
  "\u2581lo\u1ea1i",
  "\u2581Lo\u1ea1i",
  "\u1ea9u",
  "\u2581b\u00e1o",
  "\u2581B\u00e1o",
  "\u2581\u0111i\u1ec3m",
  "\u2581\u0110i\u1ec3m",
  "\u2581\u0111\u01b0\u1eddng",
  "\u2581\u0110\u01b0\u1eddng",
  "\u2581good",
  "\u2581Good",
  "\u2581...",
  "\u2581Hi\u1ec7u",
  "\u2581hi\u1ec7u",
  "\u2581T\u1eadp",
  "\u2581t\u1eadp",
  "\u2581B\u1eb1ng",
  "\u2581b\u1eb1ng",
  "\u2581ne",
  "\u2581Ne",
  "\u2581gi\u00fap",
  "\u2581Gi\u00fap",
  "\u1eadu",
  "\u2581nh\u01b0ng",
  "\u2581Nh\u01b0ng",
  "\u1ebfc",
  "ular",
  "yst",
  "\u2581said",
  "\u2581Said",
  "self",
  "\u1eb3ng",
  "its",
  "gan",
  "\u2581ph\u00ed",
  "\u2581Ph\u00ed",
  "vid",
  "\u2581man",
  "\u2581Man",
  "u\u1ea9n",
  "\u2581tr\u01b0\u1edbc",
  "\u2581Tr\u01b0\u1edbc",
  "\u2581gi\u1edbi",
  "\u2581Gi\u1edbi",
  "ason",
  "ock",
  "chool",
  "\u2581help",
  "\u2581Help",
  "\u2581T\u1ebf",
  "\u2581t\u1ebf",
  "\u2581now",
  "\u2581Now",
  "\u2581th\u1ee7",
  "\u2581Th\u1ee7",
  "ian",
  "ittle",
  "\u2581L\u00ean",
  "\u2581l\u00ean",
  "de",
  "ought",
  "\u2581Here",
  "cent",
  "\u2581t\u00e2m",
  "\u2581T\u00e2m",
  "\u2581co",
  "\u2581Co",
  "\u1ebfp",
  "\u2581here",
  "ational",
  "\u1ec1m",
  "\u00edn",
  "af",
  "\u2581well",
  "\u2581Well",
  "\u2581v\u1ecb",
  "\u2581V\u1ecb",
  "gh",
  "\u2581nh\u1eadp",
  "\u2581Nh\u1eadp",
  "\u00e3i",
  "ix",
  "ited",
  "ek",
  "onth",
  "\u2581year",
  "\u2581Year",
  "ady",
  "ooking",
  "\u1eefu",
  "way",
  "\u2581y\u00eau",
  "\u2581Y\u00eau",
  "\u1eb1m",
  "esign",
  "\u2581gi\u1ea3i",
  "\u2581Gi\u1ea3i",
  "\u2581ho\u1eb7c",
  "\u2581Ho\u1eb7c",
  "\u2581qu\u1ea3",
  "\u2581Qu\u1ea3",
  "\u2581Were",
  "\u2581were",
  "\u2581xem",
  "\u2581Xem",
  "imes",
  "\u2581ind",
  "\u2581Ind",
  "\u2581t\u00ecm",
  "\u2581T\u00ecm",
  "\u2581Hay",
  "\u2581hay",
  "thing",
  "\u2581N\u00e0o",
  "\u2581n\u00e0o",
  "\u2581ti\u1ebfp",
  "\u2581most",
  "\u2581Ti\u1ebfp",
  "\u2581Most",
  "omething",
  "cm",
  "\u2581ch\u1ecdn",
  "\u2581Ch\u1ecdn",
  "\u2581mua",
  "\u2581Mua",
  "\u2581long",
  "\u2581Long",
  "\u2581only",
  "\u2581Only",
  "\u2581Add",
  "\u2581add",
  "\u2581use",
  "\u2581Use",
  "\u1eb7p",
  "\u2581first",
  "\u2581First",
  "\u2581Into",
  "\u2581into",
  "\u01b0\u1ee1",
  "ystem",
  "ince",
  "\u2581t\u00ecnh",
  "\u2581T\u00ecnh",
  "\u2581v\u00ec",
  "\u2581V\u00ec",
  "hip",
  "\u2581sc",
  "\u2581Sc",
  "akes",
  "\u2581\u0111\u1ed1i",
  "\u2581\u0110\u1ed1i",
  "\u2581doanh",
  "\u2581Doanh",
  "\u2581serv",
  "\u2581very",
  "\u2581Very",
  "\u2581Serv",
  "tere",
  "\u00f4m",
  "\u2581t\u00e1c",
  "\u2581T\u00e1c",
  "oint",
  "i\u1ebfm",
  "\u2581back",
  "\u2581Back",
  "rit",
  "\u2581after",
  "\u2581After",
  "\u2581\u0111\u1ecba",
  "\u2581\u0110\u1ecba",
  "gg",
  "\u2581day",
  "\u2581Day",
  "come",
  "ifferent",
  "igh",
  "ef",
  "\u1ea5m",
  "\u2581Nay",
  "\u2581nay",
  "hes",
  "\u2581great",
  "\u2581Great",
  "\u2581khu",
  "\u2581Khu",
  "\u1eb7ng",
  "ative",
  "\u1edbp",
  "\u2581D\u00f9ng",
  "\u2581d\u00f9ng",
  "ues",
  "ower",
  "\u2581act",
  "\u2581Act",
  "\u2581n\u1ebfu",
  "\u2581N\u1ebfu",
  "\u2581\u0103n",
  "\u2581\u0102n",
  "u\u1ed3n",
  "ics",
  "pen",
  "ouse",
  "\u2581tr\u1ecb",
  "\u2581Tr\u1ecb",
  "\u2581ch\u1ee9c",
  "\u2581Ch\u1ee9c",
  "amily",
  "\u00f3n",
  "gram",
  "ustom",
  "\u2581Ngh\u1ec7",
  "\u2581ngh\u1ec7",
  "ement",
  "olog",
  "ink",
  "uild",
  "uy\u1ec7t",
  "\u01b0\u1ee1ng",
  "ath",
  "up",
  "\u2581ho\u1ea1t",
  "quire",
  "\u2581Ho\u1ea1t",
  "\u2581th\u00eam",
  "\u2581Th\u00eam",
  "\u2581K\u00fd",
  "\u2581k\u00fd",
  "ality",
  "pend",
  "riv",
  "uy\u1ec5n",
  "ffect",
  "terest",
  "aving",
  "be",
  "\u2581quy",
  "\u2581Quy",
  "\u2581Ph\u00e1p",
  "\u2581ph\u00e1p",
  "\u2581Way",
  "\u2581way",
  "\u2581many",
  "\u2581Many",
  "\u2581bl",
  "\u2581Bl",
  "unity",
  "\u2581che",
  "\u2581Che",
  "\u2581\u0111o",
  "\u2581\u0110o",
  "\u2581thanh",
  "ox",
  "\u2581Thanh",
  "\u2581D\u1eabn",
  "\u2581d\u1eabn",
  "\u2581th\u01b0\u01a1ng",
  "\u2581Th\u01b0\u01a1ng",
  "amp",
  "ner",
  "\u01b0ng",
  "\u1ea1y",
  "\u2581ti\u00eau",
  "\u2581Ti\u00eau",
  "\u2581v\u1ea5n",
  "\u2581V\u1ea5n",
  "ows",
  "\u2581sm",
  "\u2581Sm",
  "ather",
  "\u2581du",
  "\u2581Du",
  "erm",
  "ty",
  "chn",
  "ener",
  "\u2581even",
  "\u2581Even",
  "perience",
  "vail",
  "und",
  "\u2581could",
  "\u2581Could",
  "led",
  "\u2581acc",
  "\u2581Acc",
  "\u00f9a",
  "\u2581chuy\u00ean",
  "\u2581th\u1ee9c",
  "\u2581Chuy\u00ean",
  "\u2581Th\u1ee9c",
  "\u2581th\u1ed1ng",
  "\u2581Th\u1ed1ng",
  "\u2581Giao",
  "\u2581giao",
  "\u2581m\u1ef9",
  "\u2581M\u1ef9",
  "ute",
  "\u0129nh",
  "\u2581love",
  "\u2581Love",
  "\u2581d\u00e2n",
  "\u2581D\u00e2n",
  "\u2581ban",
  "\u2581Ban",
  "\u2581right",
  "\u2581Right",
  "\u2581da",
  "\u2581Da",
  "\u2581Years",
  "\u2581years",
  "ten",
  "\u2581should",
  "\u2581Should",
  "\u2581h\u1ed3",
  "\u2581b\u1ec7nh",
  "\u2581B\u1ec7nh",
  "\u2581H\u1ed3",
  "ands",
  "der",
  "\u00e3ng",
  "ize",
  "\u00e2ng",
  "\u2581h\u01b0\u1edbng",
  "\u2581H\u01b0\u1edbng",
  "\u2581Down",
  "\u2581down",
  "\u2581ac",
  "\u2581Ac",
  "\u1ee9u",
  "\u2581l\u1ecbch",
  "\u2581L\u1ecbch",
  "\u2581Much",
  "\u2581much",
  "\u2581\u00f4ng",
  "\u2581\u00d4ng",
  "\u2581Ro",
  "ron",
  "\u2581C\u1ea3m",
  "\u2581c\u1ea3m",
  "ves",
  "ideo",
  "\u2581th\u01b0\u1eddng",
  "\u2581Th\u01b0\u1eddng",
  "\u2581Cons",
  "\u2581cons",
  "\u2581Nhi\u00ean",
  "\u2581nhi\u00ean",
  "cept",
  "\u2581did",
  "\u2581Did",
  "\u2581Thu\u1eadt",
  "\u2581thu\u1eadt",
  "ys",
  "\u2581through",
  "\u2581Through",
  "\u2581its",
  "\u2581Its",
  "ness",
  "\u2581Minh",
  "\u2581minh",
  "\u2581vi\u1ebft",
  "\u2581ti\u1ec1n",
  "\u2581Vi\u1ebft",
  "\u2581Ti\u1ec1n",
  "ered",
  "ages",
  "\u2581Tr\u00ed",
  "\u2581tr\u00ed",
  "\u2581h\u00f3a",
  "\u2581H\u00f3a",
  "\u2581\u0111\u01a1n",
  "\u2581\u0110\u01a1n",
  "io",
  "\u2581Take",
  "\u2581take",
  "\u2581too",
  "\u2581Too",
  "\u2581ngo\u00e0i",
  "\u2581Ngo\u00e0i",
  "\u2581tham",
  "\u2581Tham",
  "\u2581start",
  "\u2581Start",
  "ional",
  "hin",
  "ading",
  "\u2581find",
  "\u2581Find",
  "\u01b0\u1ee3t",
  "\u00ecn",
  "arm",
  "ets",
  "\u1ecfe",
  "\u2581then",
  "\u2581Then",
  "ars",
  "\u2581col",
  "\u2581Col",
  "\u2581Under",
  "\u2581under",
  "\u2581play",
  "\u2581Play",
  "vailable",
  "view",
  "\u2581t\u1ed5ng",
  "\u2581T\u1ed5ng",
  "\u2581\u00c1n",
  "\u2581\u00e1n",
  "ember",
  "alk",
  "\u2581s\u1edf",
  "\u2581T\u1edbi",
  "\u2581t\u1edbi",
  "\u2581S\u1edf",
  "\u2581Tr\u1ee3",
  "\u2581tr\u1ee3",
  "\u2581stud",
  "lie",
  "\u2581Stud",
  "\u2581two",
  "\u2581Two",
  "\u1ea3y",
  "\u2581home",
  "\u2581Home",
  "u\u1ed1i",
  "ces",
  "oup",
  "ient",
  "ope",
  "\u2581Think",
  "\u2581think",
  "\u2581Min",
  "\u2581min",
  "\u2581where",
  "\u2581Where",
  "\u2581reg",
  "\u2581Reg",
  "ody",
  "ortant",
  "ern",
  "book",
  "\u2581b\u00ean",
  "\u2581B\u00ean",
  "ced",
  "\u2581best",
  "\u2581Best",
  "\u2581t\u0103ng",
  "\u2581T\u0103ng",
  "ours",
  "\u2581h\u1ecd",
  "\u2581H\u1ecd",
  "umber",
  "ier",
  "\u2581l\u1edbn",
  "\u2581L\u1edbn",
  "atch",
  "joy",
  "i\u00eang",
  "\u2581mang",
  "\u2581Mang",
  "phone",
  "ata",
  "\u2581Rem",
  "\u2581rem",
  "\u2581lo",
  "\u2581Lo",
  "\u2581because",
  "\u2581Because",
  "\u2581ti\u1ebft",
  "\u2581Ti\u1ebft",
  "\u2581vi",
  "\u2581Vi",
  "\u2581Mu\u1ed1n",
  "\u2581mu\u1ed1n",
  "\u2581ti\u1ebfng",
  "\u2581Ti\u1ebfng",
  "ublic",
  "\u2581world",
  "\u2581World",
  "ying",
  "\u2581S\u00e1ch",
  "\u2581s\u00e1ch",
  "ah",
  "\u2581hai",
  "\u2581Hai",
  "ooks",
  "\u2581really",
  "\u2581Really",
  "\u2581di\u1ec5n",
  "\u2581Di\u1ec5n",
  "\u2581tr\u1ecdng",
  "\u2581Tr\u1ecdng",
  "\u2581tri\u1ec3n",
  "\u2581Tri\u1ec3n",
  "\u0129a",
  "\u2581bi\u1ec7t",
  "\u2581Bi\u1ec7t",
  "\u2581fin",
  "\u2581Fin",
  "ldren",
  "\u2581t\u1ed5",
  "\u2581T\u1ed5",
  "aut",
  "ween",
  "oney",
  "\u2581c\u00f4",
  "\u2581C\u00f4",
  "ell",
  "etween",
  "\u2581H\u1ed9",
  "\u2581h\u1ed9",
  "\u2581business",
  "\u2581Business",
  "sp",
  "\u2581S\u1ed1ng",
  "\u2581s\u1ed1ng",
  "\u2581ho\u00e0n",
  "\u2581Ho\u00e0n",
  "erg",
  "ering",
  "\u2581Ass",
  "\u2581ass",
  "oun",
  "\u2581includ",
  "\u2581Includ",
  "\u2581ph\u01b0\u01a1ng",
  "\u2581Ph\u01b0\u01a1ng",
  "\u2581m\u00e0u",
  "\u2581M\u00e0u",
  "\u2581att",
  "\u2581Att",
  "ale",
  "earn",
  "\u2581h\u00e3y",
  "\u2581H\u00e3y",
  "bers",
  "\u2581does",
  "\u2581Does",
  "\u2581car",
  "\u2581Car",
  "\u2581\u0111\u1eb7c",
  "\u2581\u0110\u1eb7c",
  "\u2581Ta",
  "\u2581ta",
  "\u2581inst",
  "\u2581Inst",
  "\u2581G\u00ec",
  "\u2581g\u00ec",
  "\u2581tay",
  "\u2581Tay",
  "\u2581s\u00e1ng",
  "\u2581S\u00e1ng",
  "\u2581chuy\u1ec3n",
  "\u2581Chuy\u1ec3n",
  "stand",
  "\u2581qu\u00e1",
  "\u2581Qu\u00e1",
  "\u2581person",
  "\u2581Person",
  "\u1ecbu",
  "\u2581N\u00f3i",
  "\u2581n\u00f3i",
  "ump",
  "\u2581own",
  "\u2581Own",
  "rap",
  "\u2581cu\u1ed9c",
  "\u2581Cu\u1ed9c",
  "irect",
  "isit",
  "\u2581tr\u1ebb",
  "\u2581Tr\u1ebb",
  "\u2581Rel",
  "\u2581rel",
  "arge",
  "\u2581\u1ee9ng",
  "\u2581\u1ee8ng",
  "resent",
  "\u1ed3m",
  "rent",
  "ved",
  "vide",
  "\u2581Th\u1ea5y",
  "\u2581th\u1ea5y",
  "\u2581look",
  "\u2581Look",
  "\u2581\u0111\u1eb7t",
  "\u2581\u0110\u1eb7t",
  "\u2581game",
  "\u2581Game",
  "\u2581t\u00edch",
  "\u2581T\u00edch",
  "ident",
  "\u2581sim",
  "\u2581Sim",
  "\u2581Nhanh",
  "\u2581nhanh",
  "log",
  "\u2581h\u1ed7",
  "\u2581H\u1ed7",
  "\u2581ch\u01b0\u01a1ng",
  "\u2581Ch\u01b0\u01a1ng",
  "\u2581qu\u1ea3n",
  "\u2581Qu\u1ea3n",
  "\u2581ve",
  "\u2581gu",
  "\u2581Gu",
  "\u2581Ve",
  "vest",
  "load",
  "\u2581l\u1ea7n",
  "\u2581L\u1ea7n",
  "\u2581life",
  "\u2581Life",
  "uc",
  "\u2581Nh\u1eadt",
  "\u2581nh\u1eadt",
  "ines",
  "\u2581before",
  "\u2581Before",
  "\u2581hoa",
  "side",
  "\u2581Hoa",
  "ives",
  "\u2581bao",
  "\u2581Bao",
  "fect",
  "\u2581xu",
  "\u2581Xu",
  "\u2581b\u1ea5t",
  "\u2581B\u1ea5t",
  "\u2581post",
  "\u2581Post",
  "\u1ee9a",
  "ants",
  "\u00e9o",
  "\u2581ent",
  "less",
  "loy",
  "cond",
  "asy",
  "\u2581ph\u1ee5",
  "\u2581Ph\u1ee5",
  "ross",
  "con",
  "ract",
  "ital",
  "\u2581last",
  "\u2581Last",
  "\u1ea7ng",
  "\u2581those",
  "\u2581Those",
  "fess",
  "ton",
  "\u2581being",
  "\u2581Being",
  "\u2581Ch\u00ed",
  "\u2581ch\u00ed",
  "\u2581qu\u00fd",
  "ternet",
  "\u2581Qu\u00fd",
  "ams",
  "\u2581c\u0103n",
  "\u2581C\u0103n",
  "\u2581high",
  "\u2581High",
  "pecial",
  "\u2581ngay",
  "\u2581Ngay",
  "ee",
  "\u2581ch\u1ebf",
  "\u2581Ch\u1ebf",
  "\u2581dis",
  "\u2581Dis",
  "\u2581happ",
  "\u2581Happ",
  "ems",
  "\u2581Ph\u1ee5c",
  "\u2581ph\u1ee5c",
  "\u2581k\u1ef3",
  "\u2581K\u1ef3",
  "\u2581n\u1eef",
  "\u2581N\u1eef",
  "ric",
  "\u2581im",
  "\u2581Im",
  "ution",
  "ware",
  "\u2581th\u00edch",
  "\u2581Th\u00edch",
  "\u2581gi\u1ea3m",
  "\u2581Gi\u1ea3m",
  "cri",
  "ik",
  "\u2581Ph\u1ed1",
  "\u2581ph\u1ed1",
  "\u2581Information",
  "\u2581information",
  "u\u1ea7n",
  "\u2581m\u1ecdi",
  "\u2581M\u1ecdi",
  "\u2581nguy\u00ean",
  "\u2581Nguy\u00ean",
  "\u2581\u0110\u00ecnh",
  "\u2581\u0111\u00ecnh",
  "\u2581s\u1ee9c",
  "ature",
  "\u2581sao",
  "\u2581S\u1ee9c",
  "\u2581Sao",
  "\u2581Tra",
  "\u2581tra",
  "mer",
  "ately",
  "\u00e1u",
  "ourse",
  "ocal",
  "ision",
  "\u2581Thi\u1ec7",
  "\u2581thi\u1ec7",
  "\u2581k\u1ef9",
  "\u2581K\u1ef9",
  "\u2581Tr\u1edf",
  "\u2581tr\u1edf",
  "urrent",
  "\u2581cung",
  "\u2581Cung",
  "\u2581website",
  "\u2581Website",
  "\u2581call",
  "\u2581Call",
  "\u2581fl",
  "\u2581Fl",
  "gin",
  "alle",
  "\u2581Ki\u1ec7n",
  "\u2581ki\u1ec7n",
  "ossible",
  "\u2581x\u00e2y",
  "\u2581X\u00e2y",
  "ients",
  "\u2581Going",
  "\u2581going",
  "\u2581rec",
  "\u2581Rec",
  "\u2581ch\u01a1i",
  "\u2581Ch\u01a1i",
  "tic",
  "iqu",
  "\u2581set",
  "\u2581Set",
  "\u2581med",
  "\u2581Med",
  "\u2581\u0110\u1ed5i",
  "\u2581\u0111\u1ed5i",
  "\u2581ed",
  "\u2581Dung",
  "\u2581dung",
  "\u2581Vui",
  "\u2581vui",
  "\u2581\u0111\u1ea5t",
  "\u2581\u0110\u1ea5t",
  "urch",
  "land",
  "\u2581while",
  "\u2581While",
  "aining",
  "\u2581such",
  "\u2581Such",
  "\u2581di",
  "\u2581Di",
  "\u2581g\u1ea7n",
  "\u2581G\u1ea7n",
  "\u2581L\u00f2ng",
  "\u2581l\u00f2ng",
  "etail",
  "\u2581v\u1eabn",
  "\u2581V\u1eabn",
  "\u2581tp",
  "\u2581Tp",
  "\u00f3m",
  "\u2581ab",
  "\u2581Ab",
  "tect",
  "\u2581t\u00ean",
  "\u2581T\u00ean",
  "\u2581feel",
  "\u2581Feel",
  "ared",
  "\u2581sk",
  "\u2581Sk",
  "ollowing",
  "ists",
  "\u2581Vn",
  "\u2581vn",
  "\u2581T\u1eed",
  "\u2581t\u1eed",
  "ably",
  "ivers",
  "ash",
  "\u2581end",
  "\u2581End",
  "\u2581nghi",
  "\u2581Nghi",
  "pos",
  "\u2581made",
  "\u2581Made",
  "ots",
  "\u2581hi\u1ec3",
  "ized",
  "illion",
  "\u2581danh",
  "\u2581Danh",
  "\u2581still",
  "\u2581Still",
  "\u2581him",
  "\u2581Him",
  "\u2581tr\u1ef1c",
  "\u2581Tr\u1ef1c",
  "\u2581G\u1eedi",
  "\u2581g\u1eedi",
  "\u2581again",
  "\u2581Again",
  "\u2581th\u1ee9",
  "\u2581Th\u1ee9",
  "\u2581qu\u1eadn",
  "\u2581Qu\u1eadn",
  "\u2581\u0111\u1ed3",
  "\u2581\u0110\u1ed3",
  "\u2581gi\u1edd",
  "\u2581Gi\u1edd",
  "vern",
  "\u2581Nhau",
  "\u2581nhau",
  "\u2581care",
  "\u2581Care",
  "\u2581X\u00e3",
  "\u2581x\u00e3",
  "\u2581Ki\u1ebfn",
  "\u2581ki\u1ebfn",
  "\u2581dec",
  "\u2581Dec",
  "\u2581L\u1eddi",
  "\u2581l\u1eddi",
  "\u2581v\u1eady",
  "\u2581V\u1eady",
  "ithin",
  "\u2581gi\u00e1o",
  "\u2581Gi\u00e1o",
  "rist",
  "\u2581Say",
  "\u2581say",
  "\u2581Tu\u1ed5i",
  "\u2581tu\u1ed5i",
  "\u2581Nghi\u1ec7m",
  "\u2581nghi\u1ec7m",
  "acebook",
  "orth",
  "gether",
  "vol",
  "\u2581ch\u01b0a",
  "\u2581Ch\u01b0a",
  "\u2581B\u1edfi",
  "\u2581b\u1edfi",
  "ids",
  "ntil",
  "\u2581each",
  "\u2581Each",
  "\u2581d\u01b0\u1edbi",
  "\u2581free",
  "\u2581D\u01b0\u1edbi",
  "\u2581Free",
  "mploy",
  "ocial",
  "eric",
  "\u2581D\u1ef1ng",
  "\u2581d\u1ef1ng",
  "\u2581top",
  "\u2581Top",
  "\u2581v\u1eadt",
  "\u2581V\u1eadt",
  "ertain",
  "\u2581di\u1ec7n",
  "\u2581read",
  "\u2581Di\u1ec7n",
  "\u2581Read",
  "\u2581L\u1ef1c",
  "\u2581l\u1ef1c",
  "\u2581\u0111\u00e1nh",
  "\u2581\u0110\u00e1nh",
  "uss",
  "ully",
  "\u2581c\u1eeda",
  "\u2581C\u1eeda",
  "\u1ea1p",
  "\u2581Ti\u00ean",
  "\u2581ti\u00ean",
  "\u2581Kho\u1ea3n",
  "\u2581kho\u1ea3n",
  "ically",
  "part",
  "riends",
  "plete",
  "ption",
  "\u2581T\u1ec9nh",
  "\u2581t\u1ec9nh",
  "\u00fai",
  "atur",
  "\u2581develop",
  "\u2581Develop",
  "\u2581quy\u1ebft",
  "\u2581Quy\u1ebft",
  "rop",
  "ait",
  "\u2581quy\u1ec1n",
  "\u2581Quy\u1ec1n",
  "ames",
  "ua",
  "omen",
  "ling",
  "ted",
  "ology",
  "\u2581To\u00e1n",
  "\u2581to\u00e1n",
  "\u2581Hear",
  "\u00f3p",
  "me",
  "\u2581c\u1ed5",
  "\u2581C\u1ed5",
  "fin",
  "\u2581Bay",
  "\u2581bay",
  "ug",
  "\u2581market",
  "\u2581Market",
  "orn",
  "\u2581Keep",
  "\u2581keep",
  "\u2581C\u00e1o",
  "\u2581c\u00e1o",
  "\u2581v\u1eeba",
  "\u2581C\u00e1",
  "\u2581c\u00e1",
  "\u2581V\u1eeba",
  "\u2581things",
  "\u2581Things",
  "earch",
  "vers",
  "\u2581chung",
  "ode",
  "\u2581Chung",
  "uth",
  "arg",
  "\u2581Tri\u1ec7u",
  "\u2581tri\u1ec7u",
  "ards",
  "\u2581lu\u00f4n",
  "\u2581Lu\u00f4n",
  "\u2581m\u1ee5c",
  "\u2581M\u1ee5c",
  "\u2581Khoa",
  "\u2581khoa",
  "\u2581thay",
  "\u2581Thay",
  "ished",
  "\u2581ser",
  "\u2581Ser",
  "\u2581around",
  "\u2581Around",
  "\u2581Sure",
  "\u2581sure",
  "rate",
  "\u2581Few",
  "\u2581few",
  "ready",
  "\u2581count",
  "\u2581Count",
  "\u2581v\u1ec7",
  "\u2581V\u1ec7",
  "\u2581d\u1ec5",
  "\u2581D\u1ec5",
  "nce",
  "\u2581chi\u1ebfc",
  "\u2581Chi\u1ebfc",
  "\u2581show",
  "\u2581Show",
  "\u2581\u0111\u00f4ng",
  "\u2581\u0110\u00f4ng",
  "\u2581Phong",
  "\u2581phong",
  "\u2581please",
  "\u2581disc",
  "\u2581Disc",
  "\u2581Please",
  "\u2581ph\u00e2n",
  "fer",
  "\u2581Ph\u00e2n",
  "iving",
  "\u2581N\u01a1i",
  "\u2581n\u01a1i",
  "ention",
  "\u2581truy\u1ec1n",
  "\u2581Truy\u1ec1n",
  "\u00e8n",
  "arly",
  "\u2581ki\u1ec3m",
  "\u2581Ki\u1ec3m",
  "arent",
  "estions",
  "\u2581Sur",
  "\u2581sur",
  "\u2581Little",
  "\u2581little",
  "\u2581online",
  "\u2581Online",
  "rl",
  "ivid",
  "\u2581fe",
  "\u2581Fe",
  "\u2581pol",
  "\u2581Pol",
  "\u2581lu\u1eadn",
  "\u2581Lu\u1eadn",
  "\u2581fun",
  "\u2581Fun",
  "na",
  "\u2581b\u1eaft",
  "\u2581B\u1eaft",
  "\u2581Old",
  "\u2581old",
  "\u2581Always",
  "\u2581always",
  "\u2581n\u00f3",
  "\u2581N\u00f3",
  "\u2581T\u1ee5c",
  "\u2581t\u1ee5c",
  "\u2581chia",
  "\u2581Chia",
  "\u2581\u0111\u1ed9i",
  "\u2581\u0110\u1ed9i",
  "utes",
  "\u2581Month",
  "\u2581month",
  "ense",
  "\u2581Cent",
  "\u2581cent",
  "reate",
  "ruct",
  "\u2581t\u1ea3i",
  "\u2581T\u1ea3i",
  "\u2581b\u00e0n",
  "\u2581B\u00e0n",
  "\u2581Place",
  "\u2581place",
  "\u2581health",
  "\u2581Health",
  "\u2581h\u1eefu",
  "\u2581H\u1eefu",
  "\u2581M\u1eaft",
  "\u2581m\u1eaft",
  "ving",
  "\u2581Des",
  "\u2581des",
  "\u2581school",
  "\u2581School",
  "aring",
  "\u2581email",
  "\u2581Email",
  "\u2581let",
  "\u2581Let",
  "\u2581Product",
  "\u2581product",
  "\u2581m\u1eabu",
  "\u2581M\u1eabu",
  "\u2581V\u1ef1c",
  "\u2581v\u1ef1c",
  "atter",
  "\u2581nh\u1ecf",
  "\u2581Nh\u1ecf",
  "\u2581l\u01b0u",
  "\u2581L\u01b0u",
  "\u2581t\u1ea5t",
  "\u2581T\u1ea5t",
  "\u2581Th\u00e2n",
  "\u2581th\u00e2n",
  "nect",
  "ords",
  "\u2581cle",
  "\u2581Cle",
  "\u2581Kh\u1ea9u",
  "\u2581kh\u1ea9u",
  "ris",
  "\u2581something",
  "\u2581Something",
  "\u2581Used",
  "\u2581used",
  "att",
  "\u2581Design",
  "\u2581design",
  "\u2581Plan",
  "\u2581plan",
  "embers",
  "\u2581\u0111\u1ec1u",
  "\u2581\u0110\u1ec1u",
  "\u2581m\u1ed7i",
  "\u2581support",
  "\u2581Support",
  "\u2581M\u1ed7i",
  "\u2581m\u1eb9",
  "\u2581M\u1eb9",
  "\u2581list",
  "\u2581List",
  "ider",
  "\u2581mar",
  "\u2581Mar",
  "\u1ecfa",
  "\u2581x\u00e1c",
  "\u2581X\u00e1c",
  "\u2581th\u01b0",
  "\u2581Th\u01b0",
  "los",
  "enef",
  "\u2581real",
  "\u2581Real",
  "amer",
  "\u2581\u0110\u00e0n",
  "\u2581\u0111\u00e0n",
  "\u2581m\u1ea1nh",
  "\u2581M\u1ea1nh",
  "ey",
  "rol",
  "\u2581come",
  "\u2581Come",
  "\u1ecfng",
  "\u2581next",
  "\u2581Next",
  "\u2581m\u1eadt",
  "\u2581M\u1eadt",
  "\u2581Ch\u1ee9ng",
  "\u2581ch\u1ee9ng",
  "hic",
  "\u2581\u0110\u1ee7",
  "\u2581\u0111\u1ee7",
  "ield",
  "els",
  "hether",
  "iff",
  "agement",
  "\u1eadm",
  "\u2581c\u00e2u",
  "\u2581C\u00e2u",
  "bject",
  "ert",
  "fort",
  "aj",
  "\u2581l\u1eadp",
  "\u2581L\u1eadp",
  "\u2581got",
  "\u2581Got",
  "\u2581Qu\u1ea3ng",
  "\u2581qu\u1ea3ng",
  "\u2581z",
  "\u2581trans",
  "\u2581Trans",
  "pping",
  "\u2581Better",
  "\u2581better",
  "\u2581gi\u1ea5y",
  "ocus",
  "\u2581Gi\u1ea5y",
  "\u2581b\u00e9",
  "\u2581B\u00e9",
  "\u2581bi\u1ebfn",
  "\u2581Bi\u1ebfn",
  "\u2581System",
  "\u2581system",
  "usic",
  "room",
  "ank",
  "\u2581why",
  "\u2581Why",
  "ases",
  "\u2581Tho\u1ea1i",
  "\u2581tho\u1ea1i",
  "med",
  "ills",
  "\u2581Fr",
  "\u2581fr",
  "uture",
  "man",
  "\u2581Different",
  "\u2581different",
  "\u2581same",
  "\u2581Same",
  "comm",
  "ency",
  "blem",
  "\u2581big",
  "\u2581Big",
  "\u2581R\u1ed3i",
  "\u2581r\u1ed3i",
  "afe",
  "\u2581R\u1ebb",
  "\u2581r\u1ebb",
  "reak",
  "ral",
  "the",
  "\u2581found",
  "\u2581Found",
  "\u2581Lot",
  "\u2581lot",
  "ream",
  "autif",
  "\u2581S\u0129",
  "\u2581s\u0129",
  "\u2581run",
  "\u2581Run",
  "\u00f9i",
  "sw",
  "\u1ea9y",
  "\u2581Tr\u1ea3",
  "\u2581tr\u1ea3",
  "\u2581T\u01b0\u1ee3ng",
  "\u2581t\u01b0\u1ee3ng",
  "ential",
  "\u2581\u0111a",
  "\u2581\u0110a",
  "\u2581Family",
  "\u2581family",
  "apt",
  "urs",
  "ories",
  "\u2581l\u1ee3i",
  "\u2581L\u1ee3i",
  "oard",
  "\u2581C\u1ea3nh",
  "\u2581c\u1ea3nh",
  "\u2581g\u00e2y",
  "\u2581G\u00e2y",
  "\u2581b\u00f3ng",
  "\u2581B\u00f3ng",
  "ording",
  "\u2581program",
  "\u2581Program",
  "\u2581put",
  "\u2581Put",
  "\u2581Custom",
  "\u2581custom",
  "\u2581Never",
  "\u2581never",
  "\u2581Team",
  "\u2581team",
  "\u2581lu\u1eadt",
  "\u2581Lu\u1eadt",
  "lse",
  "\u2581chu\u1ea9n",
  "\u2581Chu\u1ea9n",
  "aff",
  "\u2581ext",
  "\u2581Ext",
  "\u1ecbp",
  "ries",
  "iety",
  "\u2581thu\u00ea",
  "\u2581Thu\u00ea",
  "itive",
  "\u2581Week",
  "\u2581week",
  "\u00e3nh",
  "tty",
  "oh",
  "ains",
  "rib",
  "oot",
  "atc",
  "opy",
  "\u00e3n",
  "\u2581Kho\u1ea3ng",
  "\u2581kho\u1ea3ng",
  "\u2581c\u1eadp",
  "\u2581C\u1eadp",
  "ats",
  "\u2581S\u1eafc",
  "\u2581s\u1eafc",
  "\u2581Ki\u1ebfm",
  "\u2581ki\u1ebfm",
  "\u2581adv",
  "\u2581Adv",
  "cu",
  "vious",
  "estion",
  "vir",
  "\u2581Hot",
  "\u2581hot",
  "ote",
  "\u2581service",
  "vernment",
  "\u2581Service",
  "press",
  "oog",
  "\u2581Tinh",
  "\u2581tinh",
  "\u2581phim",
  "\u2581Phim",
  "\u2581mod",
  "\u2581Mod",
  "\u2581since",
  "\u2581Since",
  "\u2581del",
  "\u2581Del",
  "\u2581Provid",
  "\u2581provid",
  "ividual",
  "\u2581Nhu",
  "\u2581nhu",
  "rove",
  "avor",
  "ffic",
  "cially",
  "duc",
  "\u2581R\u1eb1ng",
  "\u2581r\u1eb1ng",
  "itional",
  "lieve",
  "ration",
  "ission",
  "\u2581interest",
  "ults",
  "\u2581Interest",
  "viron",
  "\u2581n\u1ed5i",
  "\u2581N\u1ed5i",
  "\u2581Ide",
  "\u2581ide",
  "\u2581khai",
  "\u2581Khai",
  "\u2581\u0110\u1ea7y",
  "\u2581\u0111\u1ea7y",
  "uilding",
  "\u2581H\u00f2a",
  "\u2581h\u00f2a",
  "autiful",
  "\u2581pay",
  "\u2581Pay",
  "\u2581give",
  "\u2581Give",
  "\u2581Eng",
  "\u2581eng",
  "\u01b0\u01a1i",
  "rive",
  "\u2581Open",
  "\u2581open",
  "\u2581xin",
  "\u2581Xin",
  "\u2581Khi\u1ebfn",
  "\u2581khi\u1ebfn",
  "\u2581web",
  "\u2581Web",
  "\u2581\u00e1o",
  "\u2581\u00c1o",
  "alleng",
  "uff",
  "\u2581Experience",
  "\u2581experience",
  "ich",
  "\u2581chi\u1ebfn",
  "\u2581Chi\u1ebfn",
  "ites",
  "aces",
  "\u2581Ent",
  "\u2581Ti\u1ec7n",
  "\u2581ti\u1ec7n",
  "\u2581Nguy\u1ec5n",
  "\u2581nguy\u1ec5n",
  "\u2581ti\u1ebfn",
  "\u2581Ti\u1ebfn",
  "oved",
  "lling",
  "itc",
  "\u2581Must",
  "\u2581must",
  "\u2581l\u1ef1a",
  "\u2581L\u1ef1a",
  "\u2581Vi\u1ec7n",
  "\u2581vi\u1ec7n",
  "oogle",
  "\u2581Project",
  "\u2581project",
  "\u2581Sol",
  "\u2581sol",
  "\u2581inter",
  "\u2581Inter",
  "veral",
  "\u00f5i",
  "lose",
  "\u2581tho",
  "\u2581Tho",
  "\u2581tuy",
  "\u2581Tuy",
  "cur",
  "\u2581\u0111\u01b0a",
  "\u2581\u0110\u01b0a",
  "ales",
  "\u2581T\u1ef7",
  "\u2581t\u1ef7",
  "\u2581\u0110\u1ea1o",
  "\u2581\u0111\u1ea1o",
  "ott",
  "lection",
  "\u2581c\u00e1i",
  "\u2581C\u00e1i",
  "\u2581techn",
  "\u2581Techn",
  "ample",
  "ym",
  "\u2581today",
  "\u2581Today",
  "\u2581dr",
  "onder",
  "\u2581Dr",
  "ins",
  "\u2581Th\u00e1i",
  "\u2581th\u00e1i",
  "\u2581Require",
  "\u2581require",
  "\u2581d\u00e0i",
  "\u2581D\u00e0i",
  "\u2581thu\u1ed9c",
  "\u2581Thu\u1ed9c",
  "\u2581ret",
  "\u2581S\u00e1t",
  "\u2581s\u00e1t",
  "\u1eb5n",
  "commend",
  "\u2581Full",
  "\u2581full",
  "\u2581met",
  "\u2581Met",
  "alf",
  "\u2581sign",
  "\u2581Sign",
  "\u2581Both",
  "\u2581both",
  "\u2581Val",
  "\u2581val",
  "\u2581c\u1ee9u",
  "\u2581C\u1ee9u",
  "\u2581\u0110o\u00e0n",
  "\u2581\u0111o\u00e0n",
  "\u2581looking",
  "\u2581Looking",
  "\u2581c\u00e2y",
  "\u2581C\u00e2y",
  "itions",
  "\u2581video",
  "\u2581Video",
  "\u2581m\u1ea1ng",
  "\u2581M\u1ea1ng",
  "\u2581kh\u00ed",
  "\u2581Kh\u00ed",
  "pecially",
  "outh",
  "oose",
  "\u2581rep",
  "\u2581Rep",
  "\u00e8m",
  "\u2581l\u00fac",
  "\u2581L\u00fac",
  "\u2581Process",
  "\u2581process",
  "\u2581Ph\u1ea1m",
  "\u2581ph\u1ea1m",
  "bably",
  "\u2581C\u01b0",
  "\u2581c\u01b0",
  "\u01a1m",
  "ney",
  "ither",
  "tc",
  "pped",
  "\u2581T\u1ee9c",
  "\u2581t\u1ee9c",
  "amera",
  "\u2581Kh\u00f3",
  "\u2581kh\u00f3",
  "ium",
  "ganiz",
  "\u2581during",
  "\u2581During",
  "\u1ecdt",
  "\u2581ch\u00fa",
  "\u2581Ch\u00fa",
  "\u2581Th\u1ea5t",
  "\u2581th\u1ea5t",
  "\u2581tuy\u1ec3n",
  "\u2581Tuy\u1ec3n",
  "vironment",
  "\u2581another",
  "\u2581Another",
  "\u2581hu",
  "\u2581Hu",
  "iday",
  "\u2581\u00e1p",
  "\u2581\u00c1p",
  "\u00e3o",
  "\u2581h\u1ecfi",
  "\u2581H\u1ecfi",
  "\u2581t\u1ed1i",
  "\u2581T\u1ed1i",
  "\u2581ch\u1ed1ng",
  "\u2581Ch\u1ed1ng",
  "ring",
  "icult",
  "\u2581gener",
  "\u2581Gener",
  "\u2581Days",
  "\u2581days",
  "\u2581v\u1eadn",
  "\u2581V\u1eadn",
  "aster",
  "pecific",
  "\u2581Hand",
  "\u2581hand",
  "uro",
  "lt",
  "u\u00f4i",
  "\u2581hard",
  "\u2581Hard",
  "nam",
  "read",
  "\u2581int",
  "\u2581Int",
  "most",
  "\u2581creat",
  "\u2581Creat",
  "\u2581Might",
  "\u2581might",
  "inal",
  "\u2581Th\u1eadt",
  "\u2581th\u1eadt",
  "\u2581m\u1ee9c",
  "ism",
  "\u2581M\u1ee9c",
  "\u2581Sang",
  "\u2581sang",
  "ajor",
  "\u2581Red",
  "ised",
  "ability",
  "ique",
  "\u2581S\u1ebb",
  "\u2581s\u1ebb",
  "ances",
  "orts",
  "\u2581T\u1eebng",
  "\u2581t\u1eebng",
  "\u2581using",
  "\u2581Using",
  "\u2581phot",
  "\u2581Phot",
  "\u2581Kh\u1ecfe",
  "\u2581kh\u1ecfe",
  "\u2581three",
  "\u2581Three",
  "\u2581Company",
  "\u2581company",
  "ury",
  "\u2581V\u00f4",
  "\u2581v\u00f4",
  "ustry",
  "\u2581available",
  "\u2581Available",
  "\u2581ch\u00e2n",
  "\u2581Ch\u00e2n",
  "aps",
  "work",
  "\u2581ai",
  "\u2581Ai",
  "\u2581l\u1edbp",
  "\u2581L\u1edbp",
  "\u2581city",
  "\u2581City",
  "\u2581b\u00e0",
  "\u2581B\u00e0",
  "\u2581c\u1ee5",
  "\u2581C\u1ee5",
  "\u2581m\u1edf",
  "\u2581M\u1edf",
  "\u2581check",
  "\u2581Check",
  "uck",
  "\u2581Ret",
  "ination",
  "\u2581\u0110\u00e1",
  "\u2581\u0111\u00e1",
  "\u2581H\u1ebft",
  "\u2581h\u1ebft",
  "\u2581iss",
  "\u2581Iss",
  "uman",
  "\u2581mi\u1ec5n",
  "\u2581Mi\u1ec5n",
  "\u2581s\u01a1",
  "\u2581S\u01a1",
  "ips",
  "\u2581\u0110\u1ea3m",
  "\u2581\u0111\u1ea3m",
  "\u2581t\u00edn",
  "\u2581T\u00edn",
  "\u2581b\u1ecf",
  "\u2581B\u1ecf",
  "conom",
  "\u2581s\u1eeda",
  "\u2581S\u1eeda",
  "\u2581without",
  "\u2581Without",
  "pons",
  "\u2581Win",
  "\u2581win",
  "\u2581Rest",
  "\u2581rest",
  "ounds",
  "fessional",
  "\u2581\u0110\u1ea5u",
  "\u2581\u0111\u1ea5u",
  "\u2581ins",
  "\u2581Ins",
  "\u2581Main",
  "\u2581main",
  "yle",
  "\u2581Able",
